/* 
  Localizable.strings
  JJCSwiftToolsBundle

  Created by mxgx on 2021/7/29.
  
*/

/**
 * 中文（简体）
 */

"Tips"      = "温馨提示";
"Ensure"    = "确定";
"Cancel"    = "取消";

"Success"   = "成功";
"Failure"   = "失败";
"Loading"   = "加载中...";
